Repository: abdulazizsalimov/Apple-RHVoice
Catalog: RHVoiceExtension/Localizable.xcstrings
Source language: en
Languages: ky, mk, pt_br, sq

source: Actions available
ky: Аракеттер жеткиликтүү
mk: Достапни дејства
pt_br: Ações disponíveis
sq: Veprimet në dispozicion

source: Back button
ky: Арткы баскыч
mk: Копче за назад
pt_br: Botão "voltar
sq: Butoni prapa

source: Button
ky: баскычы
mk: копче
pt_br: Botão
sq: butonin

source: Dictate
ky: Диктант
mk: Диктирајте
pt_br: Ditar
sq: Diktojnë

source: Double tap to edit.
ky: Түзөтүү үчүн эки жолу басыңыз.
mk: Допрете двапати за уредување.
pt_br: Clique duas vezes para editar.
sq: Trokit dy herë për ta modifikuar.

source: Double tap to toggle setting.
ky: Жөндөөлөрдү которуштуруу үчүн эки жолу басыңыз.
mk: Допрете двапати за да ја префрлите поставката.
pt_br: Toque duas vezes para alternar a configuração.
sq: Trokit dy herë për të ndryshuar cilësimin.

source: Heading
ky: рубрика
mk: Наслов
pt_br: Cabeçalho
sq: Drejtimi

source: numbers
ky: сандар
mk: броеви
pt_br: números
sq: numrat

source: Search field
ky: Издөө талаасы
mk: Поле за пребарување
pt_br: Campo de pesquisa
sq: Fusha e kërkimit

source: Switch button
ky: Которуу баскычы
mk: Копче за префрлување
pt_br: Botão de troca
sq: Butoni i ndërrimit

source: symbols
ky: символдор
mk: симболи
pt_br: símbolos
sq: simbolet

source: Text field
ky: Текст талаасы
mk: Текстуално поле
pt_br: Campo de texto
sq: Fusha e tekstit
